<?php

return [
    'email-title' => 'تأكيد البريد الإلكتروني',
    'email-intro'=> 'لتأكيد بريدك الإلكتروني، رجاءً قم بالصغط على الرابط ادناه',
    'email-button' => 'تأكيد البريد الإلكتروني',
    'message' => 'شكراً للتسجيل، رجاءً قم بمراجعة بريدك الإلكتروني للتأكيد.',
    'success' => 'لقد تم تأكيد بريدك الإلكتروني بنجاح! يمكنك الآن تسجيل الدخول.',
    'again' => 'رجاءً قم بتأكيد بريدك الإلكتروني حتى تتمكن من تسجيل الدخول.' .
                '<br>إذا لم تصلك رسالة التأكيد، قم بفتح ملف الرسائل الغير مرغوب بها (Spam).'.
                '<br>لإعادة إرسال رسالة التأكيد، <a href="' . url('confirmation/resend') . '" class="alert-link">إضغط هنا</a>.',
    'resend' => 'تم إرسال رسالة التأكيد بنجاح، قم بمراجعة بريدك الإلكتروني.'
];