<?php

return [
    'email-title' => 'تایید ایمیل',
    'email-intro'=> 'برای تایید ایمیل روی دکمه زیر کلیک کنید',
    'email-button' => 'تایید ایمیل',
    'message' => 'با تشکر از ثبت نام! لطفا ایمیل خود را بررسی کنید.',
    'success' => 'حساب کاربری شما با موفقیت تایید شد! هم اکنون می‌توانید وارد شوید.',
    'again' => 'پیش از ورود به سایت باید ایمیل خود را تایید کنید. ' .
                '<br>اگر ایمیل تایید را دریافت نکرده‌اید لطفا هرزنامه ایمیلتان را نیز بررسی کنید.'.
                '<br>برای دریافت مجدد ایمیل تایید <a href="' . url('confirmation/resend') . '" class="alert-link">اینجا</a> را کلیک کنید.',
    'resend' => 'یک ایمیل تایید ارسال شد. لطفا ایمیل خود را بررسی کنید.'
];
